Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/girjeradju.html.tmx
Source language: sme
Languages: sma

source: Girjerádju / Sámediggi - Sametinget
sma: Gærjagåetie / Saemiedigkie - Sametinget

source: Sámediggi galgá nannet sámiid politihkalaš sajádaga ja ovddidit sámiid beroštumiid Norggas ja bargat dan badjelii ahte sámit sáhttet seailluhit ja ovddidit gielaset, kultuvrraset ja servodagaset.
sma: Saemiedigkie edtja saemiej politihkeles sijjiem veaksahbåbpoe darjodh jïh saemiej iedtjh skreejredh Nöörjesne jïh sjïehteladtedh guktie saemieh maehtieh sov gïelem, sov kultuvrem jïh sov siebriedahkejieledem gorredidh jïh evtiedidh.

source: Sámedikki birra
sma: Saemiedigkien bïjre

source: Válga ja jienastuslohku
sma: Veeljeme jïh veeljemelåhkoe

source: Stipeanda ja doarjja
sma: Stipendh jïh dåarjoeh

source: Logge sis BIBSYS:ii
sma: Gærjagåetien bïjre

source: Sámedikki girjerádju lea Norgga stuorámus girječoakkáldat ja eará ávdnasat sámegillii ja sámiid d...
sma: Saemiedigkien gærjagåetie dam stööremes våarhkoem gærjijste jïh jeatjah materijelleste saemien gï...

source: Bargit
sma: Barkijh

source: Oktavuohta
sma: Govlehtallh

source: Bálvalusat
sma: Dïenesjh

source: Jos áiggut várret dahje luoikkahit maid nu Sámedikki girjerájus, de fertet registreret iežat girj...
sma: Jis edtja dongkedh jallh löönedh Saemiedigkien gærjagåeteste tjoerh tjaalasovveme löönijinie årro...

source: Luoikkahišgoađe
sma: Löönijinie sjïdth

source: Dainna lágiin ođasmahttát luoikkaheami
sma: Naemhtie datne dov löönemem orresth

source: Mu siidu / Movt ráhkadit beassansáni
sma: Mov sæjroe / Guktie tjeakoesbaakoem darjodh

source: Girjebáhka luoikkaheapmi
sma: Gærjapaahkh lååjkedæmman

source: Čoahkkádusat
sma: Våarhkoeh

source: Sámedikki girjerájus lea sihke rabas ja gitta čoahkkádusat.
sma: Saemiedigkien gærjagåetien dovne ræhpas jïh steegkeldh våarhkoeh.

source: Mis lea stuorra magasiidna kealláris...
sma: Mijjen akte stoerre magasijne t...

source: Sierračoahkkádusat
sma: Sjïerevåarhkoeh

source: Áviisat ja áigečállagat
sma: Plaerieh jïh boelhkeplaerieh

source: Diehtovuođut
sma: Daatabaash

source: Diŋgo Sámedikki ávvugirjjiid dákko
sma: Saemien tjaelijelearoe tseegkesåvva

source: Sámedikki 25 jagi ávvudeami oktavuođas almmuhuvvojedje guokte girjji: Sámediggi 25 jagi ja Sámediggi ja dáidda.
sma: Saemien lohkijh jienebh gærjah saemiengïelesne sijhtieh mejstie noerh eadtjalduvvieh.

source: Sámi lohkkit háliidit eanet girjjiid sámegillii mat geasuhit nuoraid. Danne álggahit Sámediggi, Sámi Girječálliid Searvi (SGS) ja Sámi dáiddárráđđi (SDR) čállioahpu mii galgá movttiidahttit nuorra čálliid čállit sámegillii.
sma: Dan åvteste Saemiedigkie, Saemien tjaelijesiebreste (SGS), jïh Saemien tjiehpiedæjjaraerie (SDR) aktem tjaelijelearoem nierhkieh mij edtja noere tjaelijh dåårrehtidh mah saemiengïelesne tjaelieh.

source: Mii ávžžuhit
sma: Mijjieh juvnehtibie

source: Sámi bibliografiija
sma: Saemien bibliografije

source: Norgga sámi bibliografia Ruoŧa sámi bibliografia Suoma sámi bibliografia
sma: Nöörjen saemien bibliografije Sveerjen saemien bibliografije Såevmien saemien bibliografije

source: Norgga sámi bibliografia
sma: Nöörjen saemien bibliografije

source: Ruoŧa sámi bibliografia
sma: Sveerjen saemien bibliografije

source: Suoma sámi bibliografia
sma: Såevmien saemien bibliografije

source: Sámi girjebusset
sma: Saemien gærjabussh

source: Deanu / Unjárgga girjebusse Bibliotek og kulturbussen i Nord-Troms Bokbussen Karasjok, Utsjok og Porsanger Bok- og kulturbussen i Sør-Troms Julevsáme girjjebussa Sørsamisk bok- og kultrbuss Davviriikaid oktasaš girjebusse
sma: Gærjagåetiebusse Deatnu / Unjárga Gærjagåetie- jïh kultuvrebusse Noerhte-Tromsesne Gærjabusse Kárásjohka / Utsjok / Porsanger Gærja- jïh kultuvrebusse Tromsesne Julevsaemien gærjabusse Åarjelsaemien gærjabusse / Gærjah Ektienoerhtelaanti gærjabusse

source: Deanu / Unjárgga girjebusse
sma: Julevsaemien gærjabusse

source: Davviriikaid oktasaš girjebusse
sma: Åarjelsaemien gærjabusse / Gærjah

source: Blogga
sma: Ektienoerhtelaanti gærjabusse

source: Sámi girjerádjubálvalus
sma: Saemien gærjagåetiedïenesje
